##############################################################
#Croatian interface file for Reset Windows Password - V7.0.6
#Translated by Drazen Matic
#e-mail: drazen.matic@gmail.com
#Last updated: 2017 FEB 10 - V01
##############################################################

101=&O programu RWP...
102=Greška
103=Posljednja greška sustava:
104=greška %X
105=Dobrodošli u
106=Ovaj Čarobnjak će Vas voditi kroz korake resetiranja ili vraćanja izgubljene lozinke Vašeg Windows korisničkog računa.
107=SAM - rad s običnim korisničkim računima
108=AD - rad sa računima u Aktivnom Direktoriju
109=Način vraćanja
110=Što želite učiniti
111=Jezik sučelja
112=Resetiranje ili promjena lozinke korisničkog računa
113=Pretraga za lozinke prijave
114=Spremanje (izvoz) hasheva lozinki u tekstualnu datoteku
115=Brisanje povjerljivih informacija o korisniku
116=Resetiranje ili promjena DSRM (Način Oporavka Usluga Domene) lozinke
117=Učitavanje IDE/SATA/SCSI/RAID upravljačkih programa
118=Vraćanje prethodno izmijenjene lozinke ili podataka
119=Program se može izvršavati samo pod Passcape CD/DVD/USB bootabilnim okruženjem.
120=Nastavak sa slijedećim korakom Čarobnjaka
121=Rad sa običnim/lokalnim (SAM) korisničkim računima
122=Rad sa korisničkim računima u Aktivnom Direktoriju
123=Izbor način rada
124=Jezik sučelja programa
125=RWP izbornik
126=Registriranje programa preko mreže
127=Unos registracijskog koda
128=Prijava bugova
129=Slanje povratnih informacija
130=Preporuka prijateljima
131=Sadržaj pomoći
132=O programu...
133=Naredba se ne može izvršiti
134=Greška prilikom slanja e-mail poruke.
135=Natrag na prethodni korak Čarobnjaka
136=Učitavanje i instalacija dodatnih upravljačkih programa diskovnog podsustava
137=Instalirajte dodatne upravljačke programe diskovnog podsustava ovdje ako sustav ne prepoznaje tvrdi disk. Nije potreban restart sustava.
138=Pritisnite gumb 'Učitavanje Upravljačkih Programa' za instalaciju upravljačkih programa za disk na sustav. Upravljački programi za disk obično dolaze na CDu s upravljačkim programima za matičnu ploču. Dodatni upravljački programi se mogu skinuti na našoj Web stranici (http://www.passcape.com)
139=Učitavanje Upravljačkih Programa
140=Uređaji sustava za pohranu
141=Informacijske datoteke Upravljačkih programa (*.inf)|*.inf||
142=Nije pronađen Alat za učitavanje upravljačkih programa. Molimo Vas kontaktirajte teh. podršku.
143=Nije moguće pokrenuti alat za učitavanje upravljačkih programa.
144=Odabrani upravljački program je uspješno instaliran. Program će sada osvježiti popis vaših uređaja za pohranu.
145=Nije uspjelo pokretanje učitavanja upravljačkih programa:
146=<DEMO INAČICA>
147=Posljednja greška:
148=Greška 0x%08X
149=Želite li zatvoriti program? Prije nego što pritisnete Da, ne zaboravite izvaditi/odspojiti bootabilni medij kako biste mogli podići Operativni Sustav.
150=Zatvaranje programa i restartiranje sustava
151=Pritisnite ovaj gumb za učitavanje upravljačkih pogona za disk
152=Alati
153=Resetiranje lozinke SAM korisničkog računa (korak %d od %d)
154=Ovdje trebate odrediti SAM i SYSTEM datoteke registra. Registar se obično nalazi u %WINDIR%\\system32\\config mapi (npr. C:\\Windows\\system32\\config\\)
155=Putanje do SAM i SYSTEM datoteka
156=SAM datoteka registra
157=SYSTEM datoteka registra
158=Potraga...
159=Odaberite postojeću datoteku iz padajućeg popisa ili potražite novu
160=Sve datoteke (*.*)|*.*||
161=Neispravna SAM datoteka
162=Neispravna SYSTEM datoteka
163=Za nastavak dekriptiranja, odaberite korisnički račun za koji želite resetiranje/izmjenu podataka.
164=Popis korisnika
165=Svojstva korisničkog računa
166=Račun zaključan:
167=Račun onemogućen:
168=Lozinka istekla:
169=Lozinka nije potrebna:
170=Povijest lozinke prisutna:
171=Podsjetnik za lozinku:
172=Opis računa:
173=Korisničko ime
174=Korisnički RID
175=Administrator
176=Status
177=nema
178=datoteka registra se ne može otvoriti
179=datoteka registra je neispravna
180=nema dovoljno memorije ili resursa
181=datoteka registra se ne može pročitati
182=oblik datoteke registra nije podržan
183=pojavila se neupravljana iznimka
184=putanja nije pronađena
185=vrijednost nije pronađena
186=neispravan ulazni parametar
187=pokazatelj podataka ili duljina podataka su netočni
188=interna greška
189=nije moguće spremiti datoteku registra
190=nepoznata greška
191=Trenutna radnja zahtijeva SYSKEY disk za pokretanje. Želite li nastaviti? Molimo ubacite disketu sa 'startkey.key' datotekom u floppy disk pogon prije nastavka.
192=oblik ključa SAM sesije nije podržan
193=neispravan SYSKEY, ključ SAM sesije ili SAM datoteka ne odgovaraju SYSTEMu
194=LoadLibrary neuspješno
195=GetProcAddress neuspješno
196=neuspješno LM dekriptiranje lozinke
197=neuspješno NTLM dekriptiranje lozinke
198=neispravan unos podataka
199=nije moguće otvoriti SYSTEM datoteku registra
200=SYSKEY opis unosa nije pronađen
201=SYSKEY nije pročitan
202=nije moguće otvoriti SAM datoteku registra
203=nije moguće pročitati SAM datoteku registra
204=nije moguće upisati podatke u SAM datoteku registra
205=neuspješno LM enkriptiranje lozinke
206=neuspješno NTLM enkriptiranje lozinke
207=naredba nije određena
208=neodgovarajuća veličina stavke
209=neuspješno pretvaranje podataka
210=nepodržana struktura podataka
211=SYSKEY se ne može izmijeniti
212=nije moguće spremiti podatke u SYSTEM datoteku registra
213=nije moguće izmijeniti naziv ključa podataka
214=nije otkrivena opcija boot sekvence
215=SYSKEY datoteka početne lozinke nije pronađena na disketi
216=SYSKEY datoteku početne lozinke nije moguće pročitati
217=SYSKEY nije dekriptiran
218=SYSKEY nije pronađen
219=neispravna RID vrijednost
220=RID vrijednost nije jedinstvena
221=neuspješno spremanje registra
222=SAM greška pri otvaranju: %s
223=Nije moguće nabrojati korisnike SAM domene: %s
224=Da
225=Ne
226=Korisnik
227=Gost
228=Operator
229=Sistemski račun
230=Nema lozinke
231=Lozinka
232=Kazalo
233=Trenutna radnja zahtijeva SYSKEY početnu lozinku. Želite li nastaviti?
234=SYSKEY početna lozinka
235=Unesite SYSKEY početnu lozinku ovdje
236=Nikada
237=hash(evi)
238=resetiranje lozinke za korisnički račun u Aktivnom Direktoriju (korak %d od %d)
239=Ovdje odredite putanje do ntds.dit datoteke i SYSTEM datoteke registra. Obično se ntds.dit datoteka nalazi u %WINDIR%\\ntds\\ mapi, dok je SYSTEM datoteka registra uvijek smještena u %WINDIR%\\system32\\config mapi.
240=Izvorišne datoteke Aktivnog Direktorija
241=Putanja do baze AD (obično ntds.dit) datoteka
242=Datoteke baze AD (*.dit)|*.dit|Sve datoteke (*.*)|*.*||
243=opći neuspjeh enkriptiranja
244=SYSKEY početna lozinka se ne može pročitati sa diskete
245=nije moguće dekriptirati Popis Enkripcijskih Ključeva Lozinki
246=neispravna struktura Popisa Enkripcijskih Ključeva Lozinki
247=nema se što dekriptirati
248=nepoznat algoritam enkriptiranja
249=neodgovarajući sistemski podaci
250=greška ekstenzije
251=nije moguće enkriptirati korisničke podatke
252=AD greška otvaranja
253=AD neuspjeh inicijalizacije
254=AD greška u čitanju
255=nije moguće pročitati ključ za enkriptiranje podataka
256=nije moguće inicijalizirati ključ za enkriptiranje podataka
257=Izvoz SAM lozinke u datoteku (korak %d od %d)
258=neuspješno čitanje podataka
259=neuspješno dekriptiranje podataka
260=Za najveću kompatibilnost, preporuka je spremiti datoteku u ASCII PWDUMP oblik.\nLozinke se mogu izvući samo ako je odabran Passcape oblik.
261=Izvoz lozinki iz Aktivnog Direktorija u datoteku (korak %d od %d)
262=ASCII tekstualni oblik datoteke
263=UNICODE tekstualni oblik
264=Izlazni oblik datoteke sa izvučenim podacima
265=Spremi kao
266=Što se izvozi
267=Korisničko ime
268=Korisnički ID
269=LM hash
270=NT hash
271=Puno ime, opis
272=Matična mapa
273=Lozinka (ako je pronađena)
274=<<  IZVOZ  >>
275=PWDUMP tekstualna datoteka
276=Passcape tekstualna datoteka
277=Povijest hasheva lozinki (ako ima)
278=hash LM povijesti
279=hash NT povijesti
280=Nisu pronađeni podaci
281=PWDUMP tekstualne datoteke (*.txt)|*.txt||
282=Passcape univerzalne datoteke postavki (*.puc)|*.puc||
283=Datoteka se ne može otvoriti za zapisivanje
284=Datoteka sa izvučenim podacima je uspješno stvorena
285=Upišite novu lozinku za odabrani korisnički račun ili ostavite prazno da biste je resetirali. Obratite posebnu pažnju na dodatne mogućnosti. Windows će odbiti lozinku ako je korisnički račun zaključan ili onemogućen.
286=Informacije o korisničkom računu
287=Resetiranje
288=<<  RESETIRANJE/IZMJENA  >>
289=SAM putanja
290=Naziv računa
291=RID računa
292=Opis računa
293=Nova lozinka
294=Račun zaključan
295=Račun onemogućen
296=Lozinka istekla
297=Resetiranje korisničke lozinke i/ili svojstava
298=Nova lozinka. Ostaviti prazno za resetiranje.
299=Otključavanje računa ako je zaključan.
300=Omogućavanje računa.
301=Ako je lozinka istekla, tražit će se unos nove prilikom uspješne prijave.
302=Otkriveni neispravni podaci
303=Nije moguće otvoriti korisnika u SAM domeni: %s
304=Želite li stvoriti datoteku vraćanja?
305=Nije moguće spremiti korisničke podatke u SAM: %s
306=Nije moguće spremiti korisničke podatke iz slijedećeg razloga: %s
307=Račun je uspješno izmijenjen. Sada bi trebalo ukloniti bootabilni CD/DVD/USB, zatvoriti program i ponovo pokrenuti sustav. Ako su postavljena domenska pravila za stvaranje lozinki, nova lozinka treba zadovoljavati domenske zahtjeve za duljinom, složenošću i povijesti.
308=AD putanja
309=Nije moguće raščlaniti AD podatke o korisniku
310=Nije moguće postavljanje korisničkih podataka u bazu podataka. Mehanizam baze podataka je vratio slijedeći kod greške: %d.
311=Izvoz hasheva lozinki Aktivnog Direktorija u tekstualnu datoteku
312=Izvoz SAM hasheva lozinki u tekstualnu datoteku
313=Resetiranje lozinke za Način Oporavka Usluga Domene (DSRM) (korak %d od %d)
314=Nije moguće odrediti tip Windowsa.
315=Način Oporavka Usluga Domene (DSRM) nije pronađen
316=Unos nove lozinke za odabrani DSRM račun ili ostaviti prazno za resetiranje.
317=Opće informacije
318=Resetiranje DSRM lozinke
319=SYSTEM putanja
320=Uloga sustava
321=Lozinka prisutna
322=Pritisnuti za resetiranje DSRM lozinke
323=Nije moguće otvoriti DSRM račun: %s
324=Nije moguće spremiti podatke DSRM računa: %s
325=Nije moguće spremiti podatke DSRM računa iz slijedećeg razloga: %s
326=DSRM račun je uspješno izmijenjen. Sada bi trebalo ukloniti bootabilni CD/DVD/USB, zatvoriti program i ponovo pokrenuti sustav. Za podizanje u DSRM način, pritisnuti [F8] tijekom početne faze podizanja.
327=Vraćanje prethodno izmijenjene lozinke (korak %d od %d)
328=Odabir izvora podataka koje se želi vratiti iz sigurnosne kopije. Sesije za vraćanje su spremljene u *.puc datotekama i poredane po datumu/vremenu.
329=Sesija za vraćanje
330=Detalji o sesiji za vraćanje
331=SAM lozinka
332=Lozinka Aktivnog Direktorija
333=lozinka za Način Oporavka Usluga Domene (DSRM)
334=Oblik podataka za vraćanje
335=Odabir nove *.puc datoteke
336=Informacije za vraćanje nisu pronađene u odabranoj datoteci.
337=DSRM račun
338=Ovaj okvir može pomoći u vraćanju prethodno izmijenjenih lozinki. Pritisnuti gumb 'Vrati' za povrat sesije iz sigurnosne kopije odabrane u prethodnom koraku.
339=<<  VRATI  >>
340=Passcape datoteka postavki
341=Što se vraća
342=Već je vraćeno
343=Vraćanje podataka iz sigurnosne kopije sesije
344=%d puta
345=Želite li vratiti podatke? Pritisnite 'Da' za nastavak. 
346=Nije moguće vratiti korisničke podatke u SAM: %s
347=Nije moguće vratiti korisničke podatke iz slijedećeg razloga: %s
348=Podaci su uspješno vraćeni.
349=Ova sesija vraćanja podataka je već iskorištena. Želite li ipak nastaviti?
350=Brisanje povjerljivih informacija (korak %d od %d)
351=Odabir osobnih informacija koje želite odstraniti iz sustava. Većina traženih datoteka se nalazi u WINDOWS\\System32\\config\\ mapi.
352=Što se želi ukloniti
353=Tražene datoteke
354=SECURITY datoteka registra
355=SOFTWARE datoteka registra
356=Brisanje podataka o povijesti lozinki korisnika Aktivnog Direktorija 
357=Brisanje podataka o povijesti lozinki običnog (SAM) korisničkog računa
358=Brisanje privremene memorije za spremanje domenskih lozinki
359=Brisanje privremene memorije za spremanje Windows lozinki za prijavu
360=Brisanje podataka za resetiranje Windows lozinke
361=Brisanje podsjetnika za lozinku
362=Odabir korisnika za kojeg želite obrisati %s 
363=povijest lozinke
364=domenske lozinke u privremenoj memoriji
365=podsjetnici za lozinke
366=nema grešaka
367=nije moguće pročitati ili dekriptirati SYSKEY
368=nije moguće inicijalizirati primarni enkripcijski ključ
369=nije moguće pročitati primarni ključ, nisu pronađene lozinke
370=nije moguće otvoriti kontrolnu vrijednost privremene memorije
371=nije moguće pročitati kontrolnu vrijednost privremene memorije
372=nije moguće otvoriti domenski ulaz privremene memorije
373=nije moguće pročitati domenski unos privremene memorije
374=nema dovoljno memorije ili resursa
375=dogodila se nepredviđena iznimka
376=nije podržano
377=neispravna tajna veličina
378=podaci nisu cjeloviti ili je neispravan enkripcijski ključ
379=nema više stavki
380=domenski unos privremene memorije nije pravilno raščlanjen
381=podaci nisu pronađeni
382=nepoznata greška
383=pronađen neispravan unos
384=stavka nije pronađena
385=nije moguće pristupiti podacima
386=nije moguće proslijediti podatke natrag
387=nije moguće pročitati korisničko ime
388=opća greška enkriptiranja
389=neuspješno pretvaranje podataka
390=nije moguće spremiti unos u privremenu memoriju
391=Nije moguće otvoriti domenske vjerodajnice iz privremene memorije: %s.
392=Privremena memorija domenskih lozinki nije pronađena/dekriptirana
393=Program nije pronašao podatke o povijesti lozinki
394=Sada je sve spremno za uklanjanje odabranih povjerljivih informacija. Za razliku od hasheva lozinki, ove promjene se ne mogu poništiti, koristiti ovo na vlastitu odgovornost.
395=Program nije pronašao nikakve podsjetnike lozinke
396=<< BRISANJE >>
397=Trajno ukloni
398=Što se uklanja
399=Korisnici na koje utječe
400=povijest lozinki za korisnike u Aktivnom Direktoriju
401=povijest lozinki za obične korisnike (SAM)
402=lozinke za prijavu u Windows spremljene u privremenoj memoriji
403=podaci za resetiranje Windows lozinke
404=svi korisnici
405=Nisu pronađeni podaci za resetiranje lozinke
406=Povijest lozinki je uspješno obrisana.
407=Nije moguće brisanje barem jednog unosa iz privremene memorije zbog slijedećeg razloga: %s.
408=Domenski korisnički unos je uspješno uklonjen iz privremene memorije
409=Nije moguće otvoriti %s registar: %s
410=opći neuspjeh dekriptiranja
411=neuspješna inicijalizacija ključa šifriranja
412=nije moguće pročitati SECURITY registar
413=traženi podaci nisu pronađeni
414=nije moguće spremiti enkripcijski ključ lozinke
415=prazan podatkovni ulaz
416=nije moguće upisati u SECURITY registar
417=Nije moguće spremiti %s registar: %s.
418=Nije moguće brisanje spremljene prijave iz privremene memorije zbog slijedećeg razloga: %s.
419=Spremljena prijava je uspješno obrisana iz privremene memorije
420=Nije moguće brisanje strukture za reset lozinke: %s.
421=Podaci za resetiranje lozinke su uspješno obrisani
422=Nije moguće resetiranje podsjetnika lozinki SAM korisnika: %s
423=Pretraga korisničkih lozinki (korak %d od %d)
424=U većini slučajeva neki hashevi lozinki se mogu dekriptirati gotovo trenutno. Vraćanje može potrajati i do nekoliko minuta ovisno o ovdje odabranim opcijama.
425=Načini pretraživanja
426=Brzina ima prednost
427=Učinkovitost ima prednost
428=Pretraga lozinki u Windows privremenoj memoriji
429=Pretraga na jednostavne lozinke
430=Osnovni napad temeljen na rječniku
431=Osnovni napad temeljen na gruboj snazi
432=Napad Umjetnom Inteligencijom
433=Za uspješno vraćanje potrebno je učiniti dostupnima tražene datoteke i mape. Tipična lokacija za mapu s profilima je: C:\\Dokumenti i Postavke. Tipična lokacija za mapu programskih datoteka je: C:\\Programske Datoteke.
434=Datoteke i mape potrebni za uspješno vraćanje
435=Mapa s profilima
436=Mapa programskih datoteka
437=Traženje mape s Windows profilima (često C:\\Dokumenti i Postavke)
438=Traženje mape s programskim datotekama (obično C:\\Programske Datoteke)
439=Sada je sve spremno. Pritisnite gumb '<< Traži Lozinke >>' kako bi počela pretraga Vašeg sustava za izgubljenim lozinkama. Ovo bi moglo potrajati duže vrijeme. Uzmite u obzir da se ovako ne mogu pronaći sve lozinke već samo one jednostavne i nesigurne.
440=LM lozinka
441=NT lozinka
442=greška pri otvaranju datoteke
443=Pretvaranje pristupnog izraza
444=Molimo pričekajte...
445=&Otkaži
446=Pretvaranje lozinke...\n\nMolimo za strpljenje.
447=<<  TRAŽI LOZINKE  >>
448=Postupak vraćanja nije moguće pokrenuti:
449=neuspješno stvaranje postupka
450=nije moguće učitati zaštićeni DLL pohrane
451=nije moguće učitati jednu od funkcija zaštićene biblioteke
452=nema grešaka
453=uobičajena greška
454=nije pronađen dll davatelja
455=neispravan identifikator
456=tip već postoji
457=tip ne postoji
458=neispravan set pravila
459=pristup odbijen
460=greška pohrane
461=neuspješna provjera pozivatelja
462=dana lozinka je neispravna
463=neodgovarajuća slika diska
464=nepoznata iznimka
465=kriva oznaka
466=stavka već postoji
467=stavka ne postoji
468=nedostupna usluga
469=nije prazno
470=neispravan niz znakova
471=neispravno stanje
472=nije otvoreno
473=već otvoreno
474=nepoznata greška
475=neuspješno otvaranje putanje registra korisnika
476=neuspješno otvaranje putanje MasterKey registra pohrane
477=neispravna veličina MasterKey unosa
478=neispravan MasterKey unos
479=nepoznat ili neispravan MasterKey ID
480=neuspješno dekriptiranje MasterKey podatkovnog bloka
481=MasterKey dekriptiranje neuspješno 
482=DES dekriptiranje neuspješno
483=neispravna lokacija stavke (putanja registra stavke nije pronađena)
484=nije moguće pročitati podatke stavke iz košnice registra
485=neispravna veličina unosa stavke
486=neispravan unos stavke
487=neuspješno dekriptiranje enkripcijskog ključa stavke
488=neuspješno dekriptiranje podataka stavke
489=oštećeni podaci stavke
490=oštećeni Master Key podaci
491=neuspješno otvaranje košnice registra
492=neuspješno otvaranje podključa davatelja
493=nije pronađen vlasnik podataka
494=neuspješno kopiranje korisničke instance
495=neuspješno otvaranje korisničke instance
496=nema više stavki
497=neuspješno pretvaranje niza znakova u GUID
498=neuspješno pretvaranje GUID u niz znakova
499=neuspješno pretvaranje GUID tipa registarskog ključa
500=neuspješno pretvaranje GUID podtipa registarskog ključa
501=nepoznata inačica strukture podataka
502=neispravna veličina stavke
503=neuspješno zapisivanje košnice registra
504=neispravna veličina podataka
505=nije moguće pročitati datoteku
506=neispravni podaci
507=nije moguće otvoriti kripto-davatelja
508=kripto-algoritam nije podržan od davatelja
509=podaci nisu pronađeni
510=nije moguće raščlaniti Master Key
511=nije moguće dekriptirati Master Key
512=nepoznat Master Key GUID
513=Master Key nije pronađen
514=neispravno zaglavlje podataka
515=nepoznat način
516=nije moguće stvoriti hash
517=nije moguće izvesti enkripcijski ključ podataka
518=nije moguće postaviti kriptografske parametre
519=neodgovarajući znak za provjeru
520=nepoznata inačica
521=Izrada indeksa datoteka
522=Indeksiranje podatkovnih datoteka...\n\nMolimo za strpljenje.
523=<<  ZAUSTAVLJANJE PRETRAGE  >>
524=Pronađene stavke lozinki:  %d
525=<Prazno>
526=Tražena značajka (%s) nije podržana u ovom izdanju programa. Molimo provjerite u priručniku programa za detalje.
527=Vraćanje lozinki Aktivnog Direktorija
528=Resetiranje/Promjena lozinke računa Aktivnog Direktorija
529=Izvoz domenskih vjerodajnica iz privremene memorije
530=Resetiranje/Promjena lozinke DSRM računa
531=Izvoz LM/NTLM hasheva lozinki računa Aktivnog Direktorija
532=Izvoz hasheva povijesti lozinki
533=Vraćanje lozinke
534=Uklanjanje povjerljivih informacija
535=Trebali biste kupiti program da biste mogli nastaviti.
536=Izvoz domenskih vjerodajnica iz privremene memorije u tekstualnu datoteku
537=Izvoz hasheva domenskih lozinki u tekstualnu datoteku
538=Ovdje treba odrediti SECURITY i SYSTEM datoteke registra. Datoteke registra su tipično smještene u %WINDIR%\\system32\\config mapi (npr. C:\\Windows\\system32\\config\\)
539=Putanje do SECURITY i SYSTEM datoteka
540=Pokretanje naredbenog retka (CMD)
541=Neispravna SECURITY datoteka
542=Izvoz domenskih lozinki iz privremene memorije u datoteku (korak %d od %d)
543=Za najveću učinkovitost, toplo se preporučuje spremanje datoteke u Passcape obliku. CACHEDUMP i slične datoteke ne podržavaju Windows Vista hasheve pa nije moguće izvesti unose koji sadrže ne-engleska korisnička imena.
544=CACHEDUMP tekstualna datoteka
545=CACHEDUMP datoteke (*.cachedump)|*.cachedump|Tekstualne datoteke (*.txt)|*.txt||
546=Passcape izvoz/uvoz datoteke (*.peif)|*.peif||
547=Nije moguće izračunati CRC datoteke
548=Nije moguće zapisivanje u datoteku
549=Pokretanje internet preglednika
550=Nije moguće otvoriti datoteku pomoći
551=Program ne može naći nijedan tvrdi disk u sustavu. Vjerojatno treba učitati dodatne IDE/SATA/SCSI/RAID upravljačke programe za nastavak.
552=O programu
553=REGISTRIRANA PUNA INAČICA
554=NEREGISTRIRANA DEMO INAČICA
555=Podaci o licenci:
556=Registriran na:
557=Podaci i kontakti:
558=Početna stranica:
559=Kupovina:
560=i Registracija
561=Registracija
562=Molimo unesite ovdje Vaš registracijski kod ...
563=Podaci za registraciju
564=Ime vlasnika:
565=Registracijski kod:
566=Unesite registracijski kod točno onako kako ste ga dobili u registracijskoj elektronskoj poruci. Ako naiđete na bilo kakav problem tijekom registracijskog procesa, molimo da provjerite datoteku programske pomoći.
567=Molimo unesite registracijski kod za program.
568=Kod koji ste unijeli je neispravan. Molimo, pokušajte ponovo.
569=Nije moguće spremiti kod. Molimo, kontaktirajte tehničku podršku.
570=Hvala Vam za registraciju programa!
571=Provjeravanje mapa
572=Pregledavanje strukture mapa.\n\nOvo bi moglo potrajati. Molimo za strpljenje.
573=<< &Natrag
574=&Slijedeće >>
575=&Izlazak
576=Kopiranje popisa u međumemoriju
577=Spremanje u datoteku
578=<<< Windows Lozinke >>>
579=Stvorene od
580=Nije moguće kopirati podatke
581=Nije moguće spremiti podatke
582=HTML datoteke (*.htm)|*.htm||
583=Popis je kopiran u međumemoriju
584=Pokretanje Notepada
585=Resetiranje SYSKEY
586=SYSKEY sigurnost (resetiranje svih SAM lozinki u prazno)
587=Trajna Izmjena/Resetiranje
588=Neuspješno resetiranje SYSKEY: %s
589=Dekriptiranje SYSKEY je uspješno, ali program nije uspio resetirati korisničke lozinke zbog  slijedeće greške: %s. Vjerojatno biste trebali vratiti SAM, SYSTEM i SECURITY datoteke registra iz sigurnosne kopije.
590=SYSKEY je uspješno resetiran. Radi sprečavanja oštećenja korisničkih računa, SYSKEY je podešen da traži lozinku prilikom slijedećeg pokretanja sustava. Kada sustav slijedeći put zatraži SYSKEY početnu lozinku, trebali biste je ostaviti praznom.
591=Resetiranje SYSKEY je nesiguran postupak koji će utjecati na sigurnost cijelog sustava. Naprimjer, nećete moći dekriptirati Vaše EFS zaštićene datoteke. Da bi Vaš sustav ostao bootabilan nakon što se izmjeni SYSKEY, sve lozinke za lokalne korisničke račune će biti ponovo enkriptirane i automatski će biti postavljene kao prazne lozinke. Ako ovo izvršite na domenskom PCu, Vaša domena može postati nebootabilnom nakon ovog postupka. Iznimno je preporučeno izraditi sigurnosnu kopiju Vaših SAM, SYSTEM i SECURITY registarskih košnica prije nastavka. Smatrajte korištenje ove značajke posljednjim izborom samo u krajnjoj nuždi! Želite li doista pokrenuti SYSKEY resetiranje?
592=SYSKEY je uspješno dekriptiran, ali program nije uspio resetirati LSA tajne zbog slijedeće greške: %s. Vjerojatno biste trebali vratiti Vaše SAM, SYSTEM i SECURITY datoteke registra iz sigurnosne kopije.
593=Program nije uspio resetirati SYSKEY korištenjem standardnog algoritma. Želite li pokušati s alternativnim algoritmom?
594=SYSKEY je uspješno resetiran. Sve korisničke lozinke su postavljene u prazno.
595=Zaboravili ste Vašu SYSKEY lozinku? Samo se vratite na glavnu stranicu, odaberite '%s' ako želite vratiti ili '%s' za resetiranje SYSKEY.
596=Ako ste izgubili svoju SYSKEY disketu, vratite se na glavnu stranicu, odaberite izbornik '%s' i pokušajte resetirati SYSKEY. Obratite pažnju da će sve korisničke lozinke biti postavljene u prazne nakon resetiranja SYSKEY.
597=Pokretanje Regedit
598=<nije dostupno u sadašnjoj inačici>
599=Pretraga lozinki korištenjem Passcape tablica
600=Potrebna je privremena mapa
601=Program nije uspio pronaći privremenu mapu (u koju bi se kopirale tablice). Molimo odaberite je ručno.
602=Odabir privremene mape
603=Indeksiranje nedavno korištenih datoteka
604=Program je uspio izvući izvornu lozinku običnog teksta za račun. Lozinka je %s. Želite li je ipak resetirati?
605=Program nije uspio resetirati informacije za prijavu spremljene u privremenu memoriju (kod greške: %lu). Želite li ipak nastaviti (nije preporučeno)?
606=LiveId<->Lokalni
607=Nije pronađena sigurnosna kopija datoteke privremene memorije s informacijama za prijavu. Ipak nastavi (nije preporučeno)?
608=Nije moguće spremiti podatke za prijavu iz privremene memorije. Posljednji kod greške: %lu.
609=Nije moguće otvoriti podatke za prijavu iz privremene memorije.
610=LiveID račun:
611=Da biste se mogli uspješno prijaviti u sustav, trebali biste postaviti lozinku koja nije prazna, za odabrani račun. U protivnom Vam Windows neće dopustiti ulazak. Umjesto prazne, koristite jednostavnu lozinku.
612=Baza podatak nije u čistom stanju (%s). Ozbiljno se preporučuje prvo sažeti/popraviti bazu podataka (korištenjem ntdsutil.exe, naprimjer); u protivnom neki podaci mogu biti izgubljeni ili se neće moći ispravno spremiti. Ponekad resetiranje lozinke neće imati učinak na nju. Želite li ipak nastaviti?
613=Raspored tipki
614=Učitavanje novog rasporeda tipki
615=Postavljanje aktivnog rasporeda tipki
616=Pokretanje Chkdsk
617=Instaliranje mrežnih upravljačkih programa
618=Pokretanje Diskpart
619=Provjera lozinki u zadnjim korištenim datotekama
620=Izvlačenje niza iz velikih datoteka, uključujući hiberfil.sys i pagefile.sys (video, arhive, itd. se preskaču)
621=Pretraga velikih datoteka samo u korijenskoj i Windows mapama
622=Pretraga lozinki u Košu za smeće
623=Razina pretvaranja lozinke
624=Izvlačenje riječi iz ogromnih datoteka
625=Greška pri pokretanju mehanizma brze-pretrage
626=Otpakiravanje datoteke rječnika...
627=PCD greška otpakiravanja : %lu
628=PCD greška proširenja: %lu
629=Preglednik datoteka
630=Ako je Vaš ciljani Operativni sustav Windows 8 a Vaš tip računa je Windows LiveId, morat ćete postaviti lozinku koja nije prazna kako biste se mogli uspješno prijaviti u sustav.
631=Kako biste mogli dekriptirati međunarodne lozinke, morat ćete prvo učitati željeni raspored tipki (koristite Passcape gumb u donjem lijevom kutu). Želite li nastaviti bez učitavanja rasporeda tipki?\n\nP.S. Ova poruka se više neće prikazivati.
632=Provjera korisničke lozinke
633=Unos lozinke za provjeru
634=Upišite lozinku ovdje. Kako budete tipkali program će provjeravati lozinku koju budete unosili.
635=Odgovara !!!
636=Ne odgovara
637=Provjera svih mogućih kombinacija velikih i malih slova
638=Provjera lozinke
639=Passcape tablice (nisu dostupne za DEMO)
640=Nema se što dekriptirati
641=Postavljanje virtualnog pogona
642=Postavljanje slikovne datoteke kao virtualnog pogona
643=Ovaj dijaloški okvir omogućuje postavljanje slikovnih datoteka lokalnog diska kao virtualnih diskovnih pogona. Slikovne datoteke se postavljaju samo za čitanje pa nema izmjena u izvornim datotekama. Podržani su slijedeći oblici: AF*, BIN, DD, E01, FLP, IMG, ISO, NRG, S01, SDI, VHD, VMDK i drugi.
644=Postavljene slike
645=Postavljanje
646=Odspajanje
647=Odspoji sve
648=Postavljanje nove slikovne datoteke
649=Odspajanje odabrane slike
650=Odspajanje svih prethodno postavljenih slika.
651=Nije moguće postaviti datoteku.
652=Slikovna datoteka je već postavljena.
653=Nije moguće odspojiti datoteku.
654=Pogon
655=Putanja do slike
656=Slikovne datoteke|*.00n;*.aff;*.afm;*.afd;*.bin;*.dd;*.e01;*.flp;*.img;*.ima;*.nrg;*.iso;*.raw;*.s01;*.sdi;*.vfd;*.vhd;*.vmdk|Sve datoteke (*.*)|*.*||
657=Sadašnji modul
658=Dosadašnji napredak
659=Ukupni napredak
660=Postavljanje cijele slike
661=Postavljanje određene particije
662=Pretraga lozinki pomoću pretraživanja fizičkih sektora pogona
663=Indeksiranje sektora diska
664=Nije moguće pročitati LSA boot opciju. Greška %lu.
665=SYSKEY je podešen da zahtijeva boot disk. Može se vratiti samo SYSKEY početna lozinka. Razmotrite resetiranje SYSKEY ako ništa drugo ne pomogne.
666=SYSKEY je podešen da ga generira sustav. Može se vratiti samo SYSKEY početna lozinka.
667=Greška pri čitanju ključa SAM sesije: %lu.
668=Nepodržana inačica ključa SAM sesije.
669=Čestitamo! Lozinka je pronađena (i kopirana u međumemoriju): %s
670=Traženje SYSKEY početne lozinke
671=Nije pronađena nijedna lozinka
672=Lozinka je pronađena: %s
673=Uređivanje svojstava korisničkog računa
674=Izmjena oznaka i svojstava računa (korak %d od %d)
675=Ovdje možete prilagoditi svojstva odabranog računa. Budite pažljivi, izmjena nekih oznaka može prouzročiti da odabrani račun postane neaktivan/onemogućen/zaključan itd.
676=Svojstva računa
677=<<  IZMJENA  >>
678=Resetiranje korisničkih svojstava
679=Nije moguće pročitati svojstva računa: %s
680=Običan korisnički račun
681=Privremena kopija računa
682=MNS račun za prijavu
683=Račun Međudomenske pouzdanosti
684=Račun pouzdanosti Radne stanice
685=Račun Serverske pouzdanosti
686=Račun je onemogućen
687=Potrebna je početna mapa
688=Nema lozinke
689=Lozinka nikad ne ističe
690=Račun je zaključan
691=Lozinka je istekla
692=Spremanje lozinki korištenjem reverzibilne enkripcije
693=Potrebno se prijaviti korištenjem pametne kartice
694=Pouzdano za Kerberos ovlaštenje
695=Sigurnosni kontekst se ne može delegirati na servis
696=Korištenje reverzibilne enkripcije za lozinke
697=Kerberos pretprovjera autentičnosti nije obavezna
698=Omogućeno je delegiranje računa
699=Spriječi dodavanje PAC podataka u servisne naloge
700=Račun kontrolora domene samo-za-čitanje
701=Ograničavanje na samo AES enkriptiranje
702=Skripta za prijavu je izvršena
703=Nije moguće zapisati svojstva računa: %s
704=Račun istekao:
705=Potraga za izgubljenim CD/ključevima proizvoda
706=Pretraga ključeva proizvoda (korak %d od %d)
707=Molimo pažljivo podesite sve datoteke i mape potrebne za daljnji oporavak. Napominjemo da se neki korisnički računi (ako odaberete oporavak za određenog korisnika) koriste interno od strane Windows OS, i stoga možda neće sadržavati nikakve podatke.
708=Gdje pretraživati
709=Pretraga za sve lokalne račune
710=Pretraga za odabrani korisnički račun
711=Mapa korisničkog profila
712=Sada je sve spremno. Pritisnite gumb '<< Traži Ključeve >>' kako bi započela pretraga sustava za izgubljenim ključevima. Ovo bi moglo potrajati duže vrijeme ovisno o odabranim opcijama. Pritisnite desnu tipku miša na popisu za prikaz kontekstnog izbornika.
713=<< TRAŽI KLJUČEVE >>
714=Naziv proizvoda
715=Ključ proizvoda
716=ID proizvoda
717=Vlasnik
718=Trenutni korisnički račun
719=Registrirani korisnik
720=<Oštećeno>
721=<Nepoznata inačica>
722=Pronađeni ključevi: %d
723=Program nije uspio otvoriti podatke iz Windows privremene memorije (kod greške: %lu).
724=Microsoft Live ID račun
725=Nije moguće pretvoriti tip računa u lokalni. Greška: %lu.
726=Nije moguće pretvoriti tip računa u Live ID. Greška: %lu.
727=Prije resetiranja lozinke, potrebno je pretvoriti odabrani Windows Live ID u lokalni korisnički račun. Želite li nastaviti sa pretvorbom?
728=Račun je uspješno izmijenjen. Sada biste trebali ukloniti Vaš bootabilni CD/DVD/USB, ugasiti program i ponovo pokrenuti sustav.
729=PAŽNJA! Vaš Microsoft Live ID račun '%s' je promijenjen u lokalni račun '%s'.
730=PAŽNJA! Lokalni račun '%s' je promijenjen natrag u Microsoft Live ID '%s'.
731=Napad otiskom prsta (temeljen na uzorku)
732=Izvršavanje napada otiskom prsta
733=nije moguće zapisati SAM varijablu unosa
734=Sigurnosna pohrana registra/AD/lozinki u arhivu
735=Pobrinite se da su putanje za Windows mapu i Aktivni Direktorij dobro postavljene i odaberite ispravne, ako nisu.
736=Pohrana povjerljivih informacija (Korak %d od %d)
737=Molimo, odaberite za što je potrebno izraditi sigurnosnu kopiju, izvorišni pogon i mapu odredišta.
738=Izvorišni pogon (gdje je smještena Windows mapa)
739=Mapa odredišta (za spremanje podataka)
740=Izrada sigurnosne kopije registra Windows sustava
741=Izrada sigurnosne kopije Aktivnog Direktorija
742=Izrada sigurnosnih kopija lozinki i povjerljivih informacija
743=Izrada sigurnosnih kopija lozinki i povjerljivih informacija
744=Pobrinite se da je putanja za Windows mapu dobro postavljena i odaberite ispravnu, ako nije.
745=Pobrinite se da je putanja za Windows mapu dobro postavljena i odaberite ispravnu, ako nije. Odredite želite li izradu sigurnosne kopije povjerljivih podataka za pojedinačnog korisnika ili za sve lokalne korisnike.
746=Windows mapa
747=Mapa Aktivnog Direktorija
748=Mape sustava
749=Korisnički profili
750=NTDS.DIT nije pronađen u određenoj mapi. Koristiti ipak?
751=Sada je sve spremno. Pritisnite gumb '<< Izrada Sigurnosne Kopije >>' za početak arhiviranja datoteka i mapa. Ovo bi moglo potrajati duže vrijeme ovisno o odabranim opcijama.
752=Trenutna datoteka
753=Izvorišni pogon
754=Mapa odredišta
755=<<  Izrada Sigurnosne Kopije  >>
756=Obrađeno datoteka: %d
757=Izrada sigurnosne kopije je dovršena.
758=Nijedna datoteka nije obrađena.
759=%d datoteka (od ukupno %d) nije obrađeno.
760=Sve datoteke su obrađene i uspješno arhivirane u '%s'.
761=Datoteka za obraditi: %d+
762=Pretraga za Internet/e-pošta/mrežne lozinke
763=Pretraga i dekriptiranje mrežnih lozinki (Korak %d od %d)
764=Molimo, odredite koje lozinke želite dekriptirati i izvorišni pogon na kojem ih treba tražiti.
765=Pretraga Web lozinki pohranjenih od strane Internet Explorer, Edge, Firefox, Chrome i drugih preglednika
766=Pretraga lozinki e-pošte za Outlook, Internet (Live) Mail, Thunderbird, Seamonkey, Foxmail, itd.
767=Pretraga LAN/WAN/RAS/DSL/VPN/WiFi i drugih mrežnih lozinki
768=Pobrinite se da je putanja do Windows mape dobro postavljena i odaberite ispravnu, ako nije. Odredite želite li pretragu lozinki za pojedinačnog korisnika ili za sve lokalne korisnike.
769=Sada je sve spremno. Pritisnite gumb '<< Traži Lozinke >>' za pokretanje pretrage sustava za lozinke. Ovo bi moglo potrajati duže vrijeme ovisno o odabranim opcijama. Dvostruko kliknite na bilo kojoj crvenoj stavki za nastavak dekriptiranja. Pritisnite desnu tipku miša na popisu za prikaz kontekstnog izbornika.
770=<< Traži Lozinke >>
771=URL/naziv
772=Prijava
773=Lozinka
774=Pronađeno/dekriptirano
775=<Još nije dekriptirano>
776=%d stavki još nije dekriptirano. Dvostruki klik na neku od crveni stavki za nastavak vraćanja.
777=Program nije mogao pronaći datoteku MasterKey za odabranu stavku. Pobrinite se da su sve postavke ispravno podešene.
778=Nije moguće dekriptirati podatkovni blob
779=Korisnička lozinka za prijavu
780=Molimo navedite lozinku za prijavu vlasnika podataka
781=Putanja korisničkog profila
782=Korisnički SID
783=Korisnička MasterKey datoteka
784=Ova značajka je zaključana jer je postavljeno da odredišni OS zahtijeva SYSKEY početnu lozinku, resetiranje bi moglo oštetiti Vaš sustav. Razmotrite umjesto toga korištenje pretrage SYSKEY lozinke. Ako imate snažan razlog za korištenje ove značajke, javite se tehničkoj podršci za upute kako zaobići ovo upozorenje.
785=SYSKEY lozinka je prazna
786=Nije moguće dekriptirati MasterKey. Lozinka je vjerojatno neispravna.
787=Glavna Lozinka
788=Putanja profila programa
789=MasterKey datoteka
790=%s nije pronađena
791=Trebate navesti Glavnu Lozinku kako bi se nastavilo s dekriptiranjem
792=Potrebna je entropija enkriptiranja
793=Navedite naziv polja obrasca
794=Navedite izvorišnu URL adresu
795=Naziv polja obrasca
796=Adresa izvorišne URL stranice
797=Za ovakav tip zaštite potrebno je postaviti entropiju kako bi se moglo nastaviti s dekriptiranjem. Treba navesti slijedeću stavku:\n%s.
798=Greška pri otvaranju trezorske mape %s
799=Server
800=Dekriptiranje
801=Tekstualne datoteke (*.txt)|*.txt||
802=Tip
803=Napomena
804=Ime ili prijava
805=Nije moguće raščlaniti ulaznu datoteku
806=Nije moguće dekriptirati MasterKey sustava. Nešto je pošlo po zlu.
807=Dodavanje novog korisničkog računa
808=Dodavanje novog korisničkog računa (korak %d od %d)
809=Odaberite korisnički račun kojeg želite koristiti kao davatelja. Ovaj račun će se koristiti kao izvorne podatke čija će se svojstva kopirati na novi račun. Neka od ovih svojstava ćete moći izmijeniti tijekom slijedećeg i konačnog koraka.
810=Upišite ime i lozinku za novi korisnički račun. Morat ćete postaviti lozinku koja nije prazna i udovoljava pravilima za postavljanje lozinki, ako su postavljena! Pritisnite gumb <<Stvaranje>> za dodavanje novog računa u SAM datoteku.
811=<<  Stvaranje  >>
812=Član
813=Nije moguće otkriti korisnički RID: %s
814=Stvaranje računa
815=Nije moguće izmijeniti %s
816=Već postoji ovo korisničko ime, odaberite drugo.
817=Korisničko ime ne bi trebalo biti prazno
818=Nije moguće postaviti %s lozinku: %s.
819=Nije moguće izmijeniti RID brojač: %s
820=Novi korisnik je uspješno stvoren. Ako želite izmijeniti neka dodatna svojstva računa, vratite se u glavni dijaloški okvir i odaberite način za 'Uređivanje svojstava korisničkog računa'.
821=Nije moguće spremiti podatke u SAM domenu: %s
822=Ozbiljno se preporučuje izraditi sigurnosnu kopiju SAM registra prije nego što nastavite. Želite li spremiti datoteku?
823=Nije moguće kopirati datoteku u samu sebe.
824=Nije moguće kopirati %s u %s
825=Nije moguće dobiti SID za SAM domenu: %s
826=Nije član
827=Novi član nije član niti jedne grupe. Ovaj račun se neće moći koristiti za prijavu u sustav. Ipak nastaviti?
828=Nije moguće dodati korisnika u barem jednu grupu
829=Račun ne pripada grupi Administratora. Jeste li sigurni?
830=Nije moguće dodati korisnika u lokalnu SAM grupu
831=Nije moguće postaviti podatke o vlasniku za novi račun
832=Neke inačice Windows ograničavaju prazne lozinke. Ipak nastaviti?
833=Traženje enkriptiranih dokumenata
834=Pretraga za enkriptiranim datotekama (korak %d od %d)
835=Odabir tipa dokumen(a)ta koje želite tražiti. Koristite tipke [<] i [>] za rukovanje Vašim odabirom. Za traženje dokumenata koji nisu na popisu, pritisnite gumb [+] i dodajte Vaš vlastiti prilagođeni filtar datoteka.
836=Dokumenti za pretragu
837=Dostupne stavke
838=Za čime se traga
839=Pretraživanje svega
840=Bez pretraživanja
841=Dodavanje u pretragu
842=Uklanjanje iz pretrage
843=Dodavanje prilagođenog nastavka datoteke
844=Dodavanje nove stavke pretrage
845=Dodavanje datoteka u pretragu
846=Postavljanje imena stavke (za prikaz u izbornom dijalogu) i jednog ili više filtera datoteka odvojenih zarezom. Naprimjer: *.kdbx, *.kdb, *.pwd
847=Ime prikaza
848=Filter datoteka
849=Ime već postoji, odaberite drugo.
850=Barem jedan filter datoteka je neispravan
851=Odabir pogona ili mape gdje će se pretraživati datoteke. Stablo mapa se može koristiti za postavljanje višestrukih prilagođenih lokacija.
852=Molimo ispunite sva potrebna polja
853=Svi lokalni tvrdi diskovi
854=Odabrani pogon
855=Mapa dokumenata za svakog korisnika
856=Sve datoteke i mape za odabrani račun
857=Mapa dokumenata za odabrani račun
858=Određena lokacija(e))
859=Popis pogona
860=Odabrane mape: %d
861=<< PRETRAŽIVANJE DATOTEKA >>
862=Sada je sve spremno. Pritisnite gumb '<< Pretraživanje Datoteka >>' za početak pretrage Vašeg sustava za odabrane dokumente. Ovo bi moglo potrajati duže vrijeme. Nakon završetka postupka, pritisnite desnu tipku miša na popisu za prikaz kontekstnog izbornika.
863=Naziv dokumenta
864=Tip dokumenta
865=Zaštićeno
866=Veličina datoteke
867=Stvoreno
868=Izmijenjeno
869=Zadnji put pristupljeno
870=Cijela putanja
871=Trenutna mapa
872=Otkriveno dokumenata: %d
